/* Class = "NSButtonCell"; title = "Sync preview scrollbar when editor scrolls"; ObjectID = "2Uj-Sx-FjV"; */
"2Uj-Sx-FjV.title" = "Sincronizar la barra de desplazamiento de la vista previa al desplazar el editor";

/* Class = "NSButtonCell"; title = "Put editor on the right"; ObjectID = "bUn-PQ-5Ez"; */
"bUn-PQ-5Ez.title" = "Desplazar el editor a la derecha";

/* Class = "NSButtonCell"; title = "Automatically create files for link targets"; ObjectID = "hpF-zP-3cM"; */
"hpF-zP-3cM.title" = "Crear automáticamente los archivos apuntados por los enlaces";

/* Class = "NSButtonCell"; title = "Ensure open document on launch"; ObjectID = "l9N-wk-WRY"; */
"l9N-wk-WRY.title" = "Asegurar un documento abierto al iniciar";

/* Class = "NSBox"; title = "Behavior"; ObjectID = "Nma-PL-ZvX"; */
"Nma-PL-ZvX.title" = "Comportamiento";

/* Class = "NSButtonCell"; title = "Update preview automatically as you type"; ObjectID = "npz-xj-plX"; */
"npz-xj-plX.title" = "Actualizar la previsualización automáticamente al teclear";

/* Class = "NSButtonCell"; title = "Show word count"; ObjectID = "oeW-bF-ybW"; */
"oeW-bF-ybW.title" = "Mostrar el recuento de palabras";

